IDEA Open Model
ResultInSection.Position Property
Compatible with IDEA StatiCa Beta 20.0
 Position
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double Position { get; set; }
Public Property Position As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
ResultInSection Class
IdeaRS.OpenModel.Result Namespace